{"new": 12197, "jersey": 11225, "is": 205858, "sometimes": 37746, "quiet": 8693, "during": 74933, "autumn": 9004, "and": 59850, "it": 75377, "snowy": 8898, "in": 75525, "april": 8954, "the": 67628, "united": 11270, "states": 11270, "usually": 37507, "chilly": 8770, "july": 8956, "freezing": 8928, "november": 8951, "california": 11250, "march": 9023, "hot": 8639, "june": 9133, "mild": 8743, "cold": 8878, "september": 8958, "your": 9734, "least": 27564, "liked": 14046, "fruit": 27192, "grape": 4848, "but": 63987, "my": 9700, "apple": 4848, "his": 9700, "favorite": 28332, "orange": 4848, "paris": 11334, "relaxing": 8696, "december": 8945, "busy": 8791, "spring": 9102, "never": 37500, "our": 8932, "lemon": 4848, "january": 9090, "warm": 8890, "lime": 4848, "her": 9700, "banana": 4848, "he": 10786, "saw": 648, "a": 1944, "old": 972, "yellow": 972, "truck": 1944, "india": 11277, "rainy": 8761, "that": 2712, "cat": 192, "was": 1867, "most": 14934, "loved": 14166, "animal": 2304, "dislikes": 7314, "grapefruit": 10692, "limes": 5844, "lemons": 5844, "february": 8942, "china": 10953, "pleasant": 8916, "october": 8910, "wonderful": 8808, "nice": 8984, "summer": 8948, "france": 11170, "may": 8995, "grapes": 5844, "mangoes": 5844, "their": 8932, "mango": 4848, "pear": 4848, "august": 8789, "beautiful": 8915, "apples": 5844, "peaches": 5844, "feared": 768, "shark": 192, "wet": 8726, "dry": 8794, "we": 2532, "like": 4588, "oranges": 5844, "they": 3222, "pears": 5844, "she": 10786, "little": 1016, "red": 972, "winter": 9038, "disliked": 648, "rusty": 972, "car": 1944, "strawberries": 5844, "i": 2664, "strawberry": 4848, "bananas": 5844, "going": 666, "to": 5166, "next": 1666, "plan": 714, "visit": 1224, "elephants": 64, "were": 384, "animals": 768, "are": 870, "likes": 7314, "dislike": 4444, "fall": 9134, "driving": 1296, "peach": 4848, "drives": 648, "blue": 972, "you": 2414, "bird": 192, "horses": 64, "mouse": 192, "went": 378, "last": 781, "horse": 192, "automobile": 1944, "dogs": 64, "white": 972, "elephant": 192, "black": 972, "think": 240, "difficult": 260, "translate": 480, "between": 540, "spanish": 312, "portuguese": 312, "big": 1016, "green": 972, "translating": 300, "fun": 260, "where": 12, "dog": 192, "why": 240, "might": 378, "go": 1386, "this": 768, "drove": 648, "shiny": 972, "sharks": 64, "monkey": 192, "how": 67, "weather": 33, "lion": 192, "plans": 476, "bear": 192, "rabbit": 192, "s": 240, "chinese": 312, "when": 144, "eiffel": 57, "tower": 57, "did": 204, "grocery": 57, "store": 57, "wanted": 378, "does": 24, "football": 57, "field": 57, "wants": 252, "didn": 60, "t": 120, "snake": 192, "snakes": 64, "do": 84, "easy": 260, "thinks": 360, "english": 312, "french": 312, "would": 48, "aren": 36, "cats": 64, "rabbits": 64, "has": 24, "been": 36, "monkeys": 64, "lake": 57, "bears": 64, "school": 57, "birds": 64, "want": 126, "isn": 24, "lions": 64, "am": 24, "mice": 64, "have": 12}