{"new": 11047, "jersey": 11052, "est": 196873, "parfois": 37746, "calme": 7256, "pendant": 10741, "l": 41638, "automne": 18138, "et": 59851, "il": 84472, "neigeux": 1867, "en": 105768, "avril": 8954, "les": 65255, "\u00e9tats-unis": 11210, "g\u00e9n\u00e9ralement": 31292, "froid": 16794, "juillet": 8956, "g\u00e8le": 3622, "habituellement": 6215, "novembre": 8951, "california": 3061, "mars": 9023, "chaud": 16405, "juin": 9133, "l\u00e9g\u00e8re": 63, "fait": 2916, "septembre": 8958, "votre": 9368, "moins": 27557, "aim\u00e9": 25852, "fruit": 23626, "le": 35306, "raisin": 4852, "mais": 63987, "mon": 9403, "la": 49861, "pomme": 4848, "son": 16496, "pr\u00e9f\u00e9r\u00e9": 23305, "orange": 4848, "paris": 11334, "relaxant": 8458, "d\u00e9cembre": 8945, "occup\u00e9": 7782, "au": 25738, "printemps": 9100, "jamais": 37215, "chaude": 1124, "notre": 8319, "citron": 4848, "janvier": 9090, "chaux": 4848, "des": 2435, "fruits": 3566, "banane": 4848, "a": 1368, "vu": 645, "un": 698, "vieux": 325, "camion": 1944, "jaune": 972, "inde": 11277, "pluvieux": 7658, "ce": 1465, "chat": 192, "\u00e9tait": 1198, "animal": 2304, "plus": 14934, "n": 6056, "aime": 12967, "pamplemousse": 10140, "citrons": 11679, "verts": 5835, "californie": 8189, "ne": 2715, "f\u00e9vrier": 8942, "gel": 4886, "chine": 10936, "agr\u00e9able": 17751, "octobre": 8911, "merveilleux": 8704, "doux": 8458, "tranquille": 1437, "\u00e0": 13870, "\u00e9t\u00e9": 8999, "france": 11170, "mois": 14350, "de": 15070, "mai": 8995, "frisquet": 834, "d\u00e9teste": 3743, "raisins": 5780, "mangues": 5774, "leur": 7855, "mangue": 4899, "poire": 4848, "ao\u00fbt": 8789, "beau": 6387, "pommes": 5844, "p\u00eaches": 5844, "redout\u00e9": 576, "que": 667, "requin": 192, "humide": 8446, "d": 5100, "sec": 7957, "enneig\u00e9e": 4008, "nous": 2520, "aimons": 1208, "oranges": 5844, "ils": 3185, "aiment": 2227, "poires": 5844, "elle": 12082, "petit": 324, "rouge": 972, "cher": 1308, "aim\u00e9e": 105, "neige": 3016, "trop": 173, "monde": 173, "hiver": 9038, "sont": 1018, "aimait": 1268, "pas": 4495, "une": 1278, "voiture": 3510, "rouill\u00e9e": 486, "fraises": 5844, "cours": 1927, "j": 966, "fraise": 4848, "bananes": 5844, "va": 355, "aux": 392, "prochain": 1666, "je": 1548, "pr\u00e9vois": 233, "visiter": 908, "belle": 2726, "\u00e9l\u00e9phants": 64, "\u00e9taient": 357, "ses": 402, "animaux": 768, "redout\u00e9s": 190, "vont": 168, "pr\u00e9f\u00e9r\u00e9e": 770, "i": 150, "comme": 259, "conduit": 1706, "p\u00eache": 4848, "nouvelle": 648, "bleue": 504, "vous": 2517, "aimez": 2147, "cet": 286, "oiseau": 192, "pamplemousses": 552, "pleut": 562, "magnifique": 104, "favori": 3857, "vos": 225, "aim\u00e9s": 237, "chevaux": 64, "souris": 256, "d\u00e9testons": 1001, "all\u00e9": 187, "dernier": 757, "conduisait": 673, "petite": 615, "glaciales": 307, "cheval": 192, "vieille": 647, "chiens": 64, "pr\u00e9f\u00e9r\u00e9s": 383, "blanche": 579, "occup\u00e9e": 836, "nos": 613, "\u00e9l\u00e9phant": 192, "nouveau": 502, "noire": 602, "pluies": 367, "pense": 540, "qu": 419, "difficile": 260, "traduire": 501, "entre": 540, "espagnol": 312, "portugais": 312, "bleu": 468, "rouill\u00e9": 454, "grande": 459, "verte": 628, "traduction": 277, "amusant": 260, "cette": 1239, "vert": 344, "grand": 81, "blanc": 393, "volant": 165, "gros": 258, "o\u00f9": 12, "\u00c9tats-unis": 57, "chien": 192, "leurs": 1072, "pourquoi": 240, "-": 328, "automobile": 378, "pourrait": 252, "se": 461, "rendre": 350, "pr\u00e9voyons": 232, "maillot": 173, "grosse": 185, "brillant": 587, "pr\u00e9voient": 75, "mouill\u00e9e": 7, "lui": 70, "d\u00e9tendre": 111, "pourraient": 126, "aller": 1180, "mes": 297, "s\u00e8che": 837, "pluie": 174, "requins": 64, "noir": 370, "singe": 192, "d\u00e9testait": 87, "comment": 67, "temps": 33, "dans": 12, "lion": 192, "pr\u00e9voit": 75, "ours": 256, "porcelaine": 17, "cl\u00e9mentes": 200, "pla\u00eet": 13, "proches": 20, "brillante": 385, "lapin": 192, "chinois": 312, "quand": 144, "tour": 57, "eiffel": 57, "est-ce": 12, "allons": 45, "\u00e9picerie": 57, "voulait": 252, "c\u00e9page": 60, "t": 18, "terrain": 57, "football": 57, "du": 39, "veut": 252, "gel\u00e9": 94, "bien": 77, "enneig\u00e9": 7, "gel\u00e9s": 5, "serpent": 192, "all\u00e9s": 150, "all\u00e9e": 150, "envisage": 360, "peu": 41, "mouill\u00e9": 273, "serpents": 64, "pensez": 60, "facile": 260, "anglais": 312, "fran\u00e7ais": 312, "voulez": 12, "grandes": 16, "avez": 162, "aimeraient": 12, "allez": 45, "chats": 64, "lapins": 64, "visite": 68, "ont": 194, "intention": 206, "-elle": 24, "derni\u00e8re": 24, "voulaient": 126, "singes": 64, "\u00eates-vous": 24, "-ce": 95, "vers": 76, "lac": 57, "pousse": 41, "d\u00e9testez": 17, "manguiers": 19, "grands": 9, "-il": 36, "\u00e9cole": 57, "-ils": 26, "at": 32, "oiseaux": 64, "ressort": 2, "petits": 10, "veulent": 126, "rouille": 32, "frais": 20, "limes": 9, "lions": 64, "douce": 14, "envisagent": 9, "petites": 26, "vais": 24, "durant": 14, "c": 17, "cong\u00e9lation": 14, "allions": 1, "voudrait": 24, "d\u00e9tend": 2, "trouv\u00e9": 1, "pr\u00e9f\u00e9r\u00e9es": 16, "conduite": 6, "grosses": 8, "b\u00e9nigne": 8, "avons": 19, "sur": 28, "redout\u00e9e": 2, "etats-unis": 3, "moindres": 7, "aiment-ils": 10, "\u00eates": 3, "vit": 3, "as-tu": 1, "qui": 2, "faire": 1, "traduis": 2, "favoris": 1, "souvent": 1, "es-tu": 1, "appr\u00e9ci\u00e9": 2, "moteur": 1, "tout": 4}